Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametinget_videreforer_samisk_sprakuke_bli_med_du_ogsa_.html.tmx
Source language: nob
Languages: smj

source: Sametinget viderefører samisk språkuke, bli med du også!
smj: Sámedigge joarkká Giellavahkov, oassálasste dån aj!

source: Sett av datoene 25. - 31. oktober (uke 43) til den samiske språkuka Giellavahkku.
smj: Vuoroda gålgådismáno 25.-31. biejvijt (vahkko 43) sáme Giellavahkkuj.

source: - For tredje året på rad skal vi markere Giellavahkku.
smj: - Goalmát jage maŋŋálakkoj galggap ávvudallat Giellavahkov.

source: Vi ønsker å etablere en tradisjon for å fremme interessen for de samiske språkene, og det er gledelig å se at interessen for å synliggjøre de samiske språkene øker fra år til år, sier sametingspresident Aili Keskitalo (NSR).
smj: Mij sihtap åvdedimen ja berustimev sáme gielajs dáhpen dahkat, ja ávvusip gå vuojnnep berustibme lassán jages jahkáj sámegielajt vuojnnusin buktet, javllá sámedikkepresidænnta Aili Keskitalo (NSR).

source: Felles nordisk innsats
smj: Aktisasj nuortalasj barggo

source: Giellavahkku er et felles nordisk samarbeid hvor Sametingene i Norge, Sverige og Finland har tatt initiativ til at samiske språk markeres lokalt, regionalt og nasjonalt.
smj: Giellavahkko la aktisasj nuortalasj aktisasjbarggo gånnå Sámedikke Vuonan, Svierigin ja Suoman li láhtjám dilev sámegielávvudallamij bájkálasj, regionála ja rijka dásen.

source: Målet med samisk språkuke er å synliggjøre de samiske språkene i storsamfunnet, øke bevisstheten om samiske språk og bidra til økt bruk av de samiske språkene.
smj: Sáme giellavahko ulmme le buktet sáme gielajt vuojnnusin stuorsebrudagán, lasedit diedulasjvuodav sáme gielaj birra ja lasedit giellaadnemav.

source: Sametinget ønsker at samiske språk skal synes og høres på alle samfunnsområder – det være seg i butikker, medier, ulike kulturarrangementer og i sosiale medier.
smj: Sámedigge sihtá sámegiela galggi gullut ja vuojnnut gájkka sebrudaksuorgijn – juogo de rámbuvdan, median, kulturdålajn ja sosiála mediajn.

source: Sametinget oppfordrer derfor både private og offentlige aktører og institusjoner til å bli med på å synliggjøre samiske språk under samisk språkuke.
smj: Sámedigge dan diehti hasot sihke priváhta ja almulasj akterajt ja ásadusájt oassálasstet sámegielajt buktet vuojnnusij sáme Giellavahko.

source: - Samiske institusjoner og aktører som bruker og synliggjør samisk i hverdagen er særdeles viktige i dette arbeidet, og vi håper så mange som mulig bidrar til å løfte frem og synliggjøre våre samiske språk både gjennom fysiske arrangement og på sosiale medier, sier Keskitalo.
smj: - Sáme institusjåvnå ja akterra ma adni ja vuojnnusij buktij sáme gielajt árggabiejven li sierraláhkáj ájnnasa dán bargon, ja mij doajvvop nav moaddásijn gå máhttelis oassálasstij låpptit ja vuojnnusin buktet mijá sáme gielaj sihke rubbmelasj dålaj baktu ja sosiála mediajn, javllá Keskitalo

source: Søk om tilskudd fra Sametinget
smj: Åtså dårjav Sámedikkes

source: Sametinget oppfordrer folk til å ta kontakt med språksentre eller andre lag og foreninger i sitt nærområde for å melde interesse om å være med å bidra i språkmarkeringen i uke 43, eller man kan også selv foreslå initiativ.
smj: Sámedigge hasot almatjijt válldet aktijvuodav bájkálasj giellaguovdátjij jali ietjá juohkusij ja siebrij diededittjat hálov oassálasstet giellaávvudallamijn 43 vahko, jali máhttá iesj ævtodit ávvudallam vuogijt.

source: Organisasjoner og foreninger kan søke om tilskudd fra Sametinget til språktiltak i forbindelse med Giellavahkku.
smj: Organisasjåvnå ja siebre máhtti åhtsåt rudájt sámedikkes gielladåjmajda Giellavahko aktijvuodan.

source: - Det kan være så enkelt som å skrive velkommen på samisk utenfor kafeen din, eller få en del av nettsiden din oversatt til samisk.
smj: - Máhttá liehket nav álgge dagu tjállet buorisboahtem sámegiellaj ietjat kafieja ålggolin, jali oadtjot oasev duv næhttabielev jårggåluvvam sámegiellaj.

source: En lokalavis kan lage forsiden sin på samisk, eller man kan arrangere en språkkafé.
smj: Bájkkeavijssa máhttá dahkat åvddåbielev sámegiellaj, jali dåhkki dålat giellakafiejav.

source: Det er mange muligheter for de som vil være med i feiringen av de samiske språkene, sier sametingspresident Aili Keskitalo.
smj: Da li moadda máhttelisvuoda sidjij guhti sihti oassálasstet sáme gielaj ávvudallamis, javllá sámedikkepresidænnta Aili Keskitalo.

source: Mer informasjon om Sametingets tilskuddsordning finnes på våre nettsider her.
smj: Ienep diedo Sámedikke doarjjaårdniga birra gávnnu mijá næhttabielijn.

source: Kontaktinformasjon for intervju om saken: Sametingspresident Aili Keskitalo, tlf: 971 29 305, eller e-post: aili.keskitalo@samediggi.no
smj: Guládallamdiehto ságájdahttemijda ássjen: Sámedikkepresidænnta Aili Keskitalo, tlf: 971 29 305, jali e-poassta: aili.keskitalo@samediggi.no
